<?php
/**
 * Created by PhpStorm.
 * User: michael
 * Date: 2019-03-17
 * Time: 17:53
 */
?>
山东大学（威海）ORCA论坛欢迎您加入本站点参加交流和讨论，本站点为公共论坛，为维护网上公共秩序和社会稳定，请您自觉遵守以下条款：<br><br>
一、不得利用本站危害国家安全、泄露国家秘密，不得侵犯国家社会集体的和公民的合法权益，不得利用本站制作、复制和传播下列信息：<br><br>
　（一）煽动抗拒、破坏宪法和法律、行政法规实施的；<br><br>
　（二）煽动颠覆国家政权，推翻社会主义制度的；<br><br>
　（三）煽动分裂国家、破坏国家统一的；<br><br>
　（四）煽动民族仇恨、民族歧视，破坏民族团结的；<br><br>
　（五）捏造或者歪曲事实，散布谣言，扰乱社会秩序的；<br><br>
　（六）宣扬封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖、教唆犯罪的；<br><br>
　（七）公然侮辱他人或者捏造事实诽谤他人的，或者进行其他恶意攻击的；<br><br>
　（八）损害国家机关信誉的；<br><br>
　（九）其他违反宪法和法律行政法规的；<br><br>
　（十）进行商业广告行为的。<br><br>
二、互相尊重，对自己的言论和行为负责。<br><br>
三、禁止在申请用户时使用相关本站的词汇或是带有侮辱、毁谤、造谣类的，或是有其含义的各种语言，或是使用QQ或者手机等联系方式作为用户名，或是党和国家领导人或其他名人的真实姓名、字、号、艺名、笔名，国家机构或其他机构、和政治、宗教有关之敏感的名称进行注册用户，否则我们会将其删除。<br><br>
四、禁止以任何方式对本站进行各种破坏行为。<br><br>
五、论坛禁止注册马甲账号，账号被封后禁止再次注册，一旦发现做封号处理。<br><br>
六、如果您有违反国家相关法律法规的行为，本站概不负责，您的登录论坛信息均被记录无疑，必要时，我们会向相关的国家管理部门提供此类信息。<br><br>
